var LanguageStr_Privilege =
{
	NoInputName: "您没有输入名称。",
	Ajax01: "数据传输错误，请确认网络稳定性。 (权限)",
	Ajax02: "目前无法显示任何公司信息",
	Ajax03: "建立RAID之前，权限功能无法使用",
	Ajax04: "列出公司信息失败，错误为：",
	Ajax05: "删除",
	Ajax06: "编辑",
	Ajax07: "删除失败！ 数据传输错误，请确认网络稳定性。(权限)",
	Ajax08: "删除失败！ 该名称已经用来建立过使用者，故无法删除",
	Ajax09: "删除失败！ 失败原因可能是：",
	Ajax10: "新增失败！ 数据传输错误，请确认网络稳定性。(权限)",
	Ajax11: "新增失败！ 该名称已经存在。",
	Ajax12: "新增失败！ 失败原因可能是：",
	Ajax13: "修改失败！ 数据传输错误，请确认网络稳定性。(权限)",
	Ajax14: "修改失败！ 该名称已经存在。",
	Ajax15: "修改失败！ 失败原因可能是：",
	Ajax16: "目前无法显示任何部门信息",
	Ajax17: "列出部门信息失败，错误为：",
	Ajax18: "目前无法显示任何部门信息",
	Ajax19: "列出部门信息失败，错误为："
}
